module.exports = [
    {
        id: '1',
        name:"Дж. БАТТИСТА «КАК Я ПОЗНАКОМИЛСЯ С ОТЦОМ»",
        description:`Пытаясь получше узнать долго отсутствующего в его жизни отца, Лука совершает длинный и непростой путь... к себе. Эта дорога без конца полна лёгких разочарований и трудных приобретений. Душевные искания и неожиданные откровения - главные спутники на этой дороге. И всё ради наполненного светлой грусти итога.`,
        image:"../js/db/2uCTrRyV2HA.jpg"
    },
    {
        id: '2',
        name:"Дж. БАТТИСТА «КАК Я ПОЗНАКОМИЛСЯ С ОТЦОМ»",
        description:`Пытаясь получше узнать долго отсутствующего в его жизни отца, Лука совершает длинный и непростой путь... к себе. Эта дорога без конца полна лёгких разочарований и трудных приобретений. Душевные искания и неожиданные откровения - главные спутники на этой дороге. И всё ради наполненного светлой грусти итога.`,
        image:"../js/db/2uCTrRyV2HA.jpg"
    },
    {
        id: '13',
        name:"Дж. БАТТИСТА «КАК Я ПОЗНАКОМИЛСЯ С ОТЦОМ»",
        description:`Пытаясь получше узнать долго отсутствующего в его жизни отца, Лука совершает длинный и непростой путь... к себе. Эта дорога без конца полна лёгких разочарований и трудных приобретений. Душевные искания и неожиданные откровения - главные спутники на этой дороге. И всё ради наполненного светлой грусти итога.`,
        image:"../js/db/2uCTrRyV2HA.jpg"
    },
    {
        id: '14',
        name:"Дж. БАТТИСТА «КАК Я ПОЗНАКОМИЛСЯ С ОТЦОМ»",
        description:`Пытаясь получше узнать долго отсутствующего в его жизни отца, Лука совершает длинный и непростой путь... к себе. Эта дорога без конца полна лёгких разочарований и трудных приобретений. Душевные искания и неожиданные откровения - главные спутники на этой дороге. И всё ради наполненного светлой грусти итога.`,
        image:"../js/db/2uCTrRyV2HA.jpg"
    },
    {
        id: '15',
        name:"Дж. БАТТИСТА «КАК Я ПОЗНАКОМИЛСЯ С ОТЦОМ»",
        description:`Пытаясь получше узнать долго отсутствующего в его жизни отца, Лука совершает длинный и непростой путь... к себе. Эта дорога без конца полна лёгких разочарований и трудных приобретений. Душевные искания и неожиданные откровения - главные спутники на этой дороге. И всё ради наполненного светлой грусти итога.`,
        image:"../js/db/2uCTrRyV2HA.jpg"
    },
    {
        id: '16',
        name:"Дж. БАТТИСТА «КАК Я ПОЗНАКОМИЛСЯ С ОТЦОМ»",
        description:`Пытаясь получше узнать долго отсутствующего в его жизни отца, Лука совершает длинный и непростой путь... к себе. Эта дорога без конца полна лёгких разочарований и трудных приобретений. Душевные искания и неожиданные откровения - главные спутники на этой дороге. И всё ради наполненного светлой грусти итога.`,
        image:"../js/db/2uCTrRyV2HA.jpg"
    }
]