module.exports = [
    {
        id: 1,
        title: "Как я познакомился с отцом",
        author: "Джанибек Джанибекович",
        description: "Пытаясь получше узнать долго отсутствующего в его жизни отца, Лука совершает длинный и непростой путь... к себе. Эта дорога без конца полна лёгких разочарований и трудных приобретений. Душевные искания и неожиданные откровения - главные спутники на этой дороге. И всё ради наполненного светлой грусти итога.",
        image: "../js/db/2uCTrRyV2HA.jpg",
        time: "65 минут"
    },
    {
        id: 2,
        title: "ДАВАЙТЕ НЕ БУДЕМ БОЯТЬСЯ, или ПараФраз о величии",
        author: "(по философско-политической пьесе Яны Богдановой)",
        description: "Дети играют, ссорятся, мирятся - всё как у \"нормальных\" людей... Действие разворачивается на детской площадке в то время, пока нет взрослых. У главных героев есть \"кликухи\", \"погоняла\", но нет имён. А на дворе предчувствие, каждый сам решит чего. Да и такие ли уж они дети?",
        image: "../js/db/175OXtk37sA.jpg",
        time: "35 минут"
    },
    {
        id: 3,
        title: "ИВАН КРЕСТЬЯНСКИЙ СЫН И ПРИНЦЕССА ВАСИЛИСА",
        author: "Дмитрий Татаринов",
        description: "Дети играют, ссорятся, мирятся - всё как у \"нормальных\" людей... Действие разворачивается на детской площадке в то время, пока нет взрослых. У главных героев есть \"кликухи\", \"погоняла\", но нет имён. А на дворе предчувствие, каждый сам решит чего. Да и такие ли уж они дети?",
        image: "../js/db/FFk-w7s6Zfc.jpg",
        time: "25 минут"
    }
]